[
    {
      "tour_name": "Australia Exploring",
      "img": "https://i.ibb.co/ZNzHpC4/australia.jpg",
      "price": 599,
      "desc": "The diversity and scale of Australia’s nature is truly awesome, including gnarled, ancient rainforest, humblingly huge desert and the world’s most precious coral reef. To really appreciate it, you have to see it in person – witness the best bits yourself by visiting one of these top Australian nature spots. Australia is full of natural beauties.The northern coasts and waters of Australia were visited sporadically for trade by Makassan fishermen from what is now Indonesia.[67] The first recorded European sighting of the Australian mainland, and the first recorded European landfall on the Australian continent, are attributed to the Dutch.[68] The first ship and crew to chart the Australian coast and meet with Aboriginal people was the Duyfken captained by Dutch navigator, Willem Janszoon.[69] He sighted the coast of Cape York Peninsula in early 1606, and made landfall on 26 February 1606 at the Pennefather River near the modern town of Weipa on Cape York.",
      "review": {
        "review_text": "We have toured to Australia with him . In one word, he is a mind blowing guide.",
        "name": "Ronald Jackson",
        "img": "https://i.ibb.co/tmwJthw/download-8.jpg"
      }
    },
    {
      "tour_name": "Myanmar Hiking",
      "img": "https://i.ibb.co/YRJCr7b/myanmar.jpg",
      "price": 284,
      "desc": "Myanmar is also very nice place for hiking. Visitors are attracted by Myanmar natural beauties.Myanmar,[a] officially the Republic of the Union of Myanmar,[b] also known as Burma (the official name until 1989), is a country in Southeast Asia. It is the largest country by area in Mainland Southeast Asia, and has a population of about 54 million as of 2017.[10] Myanmar is bordered by Bangladesh and India to its northwest, China to its northeast, Laos and Thailand to its east and southeast, and the Andaman Sea and the Bay of Bengal to its south and southwest. The country's capital city is Naypyidaw, and its largest city is Yangon (Rangoon).[2] ",
      "review": {
        "review_text": "Really it was so enjoyable.",
        "name": "Nathan Kyle",
        "img": "https://i.ibb.co/52csYCq/download-9.jpg"
      }
    },
    {
      "tour_name": "Journey to Paris",
      "img": "https://i.ibb.co/4mH2bpF/paric.jpg",
      "price": 739,
      "desc": "The Eiffel Tower (la Tour Eiffel) ranks high on the list of places to visit in France and is the most-visited tourist attraction in the world. It's hard to believe that the structure was dismissed as a monstrosity when it was first unveiled. The iconic tower was designed by Alexandre-Gustave Eiffel for the Paris Exhibition of 1889, which marked the centenary of the French Revolution. The tower consists of 18,000 sturdy iron sections (weighing over 10,000 tons) held together by 2.5 million rivets. This innovative structure is now considered a masterful architectural feat and is the most emblematic sight in Paris. Reaching 324 meters in height, the tower was the world's tallest building until the Empire State Building was erected in New York City.",
      "review": {
        "review_text": "The Journey was really awesome, I will not forget about the moment of travelling paris. ",
        "name": "Andrew Robert",
        "img": "https://i.ibb.co/SwyM0FC/images-5.jpg"
      }
    },
    {
      "tour_name": "Travel Philippines",
      "img": "https://i.ibb.co/XWgszWp/philippines.jpg",
      "price": 422,
      "desc": "Philippines are renowned for the immense pride they take in their homeland. Anything made in the Philippines or achieved by a Filipino, especially when recognized abroad, sets off a flood of national joy. In a country as startlingly beautiful as the Philippines, there is indeed plenty to be proud of. With that in mind, let’s take a look at some of the most beautiful places to visit in this nation of more than 7,000 islands. El Nido is a place that makes Filipinos beam with pride. Located on the northern tip of mainland Palawan, the municipality of El Nido has been increasingly drawing tourists in year after year, with more travellers, both local and foreign, discovering its undeniable beauty. The area is responsible in large part for why Palawan is recognized –and has been for some time – as the best island in the world.",
      "review": {
        "review_text": "This boy is really cool.",
        "name": "Brendon Taylor",
        "img": "https://i.ibb.co/FWmMDgT/images-6.jpg"
      }
    },
    {
      "tour_name": "Visit Taj Mahal",
      "img": "https://i.ibb.co/QCjcxQy/Taj-Mahal.png",
      "price": 325,
      "desc": "The Taj Mahal is widely considered one of the most beautiful buildings ever created. The exquisite marble structure in Agra, India, is a mausoleum, an enduring monument to the love of a husband for his favorite wife. It's also an eternal testament to the artistic and scientific accomplishments of a wealthy empire.While the arch-and-dome profile of clean white marble has become iconic, other beauties lie in the Taj Mahal’s painstaking details: inlaid semiprecious stones and carvings and Koranic verse in calligraphy create an enchanting interior space where Shah Jahan came to visit his wife’s remains before he was eventually interred at her side.",
      "review": {
        "review_text": "Never forget the experience with this tour.",
        "name": "Angelo Charon",
        "img": "https://i.ibb.co/djX8Zhf/images-7.jpg"
      }
    },
    {
      "tour_name": "Vietnam Fantasy",
      "img": "https://i.ibb.co/TL0yX9Y/vietnam.jpg",
      "price": 535,
      "desc": "Breathtaking landscapes appear at every turn in Vietnam. From the window of a trundling train you'll witness an endless patchwork of impossible-green rice paddies, while in Halong Bay a horizon studded with incisor-like limestone islands makes an ethereal sight. From Mui Ne in the deep south, where you can wonder at a Sahara-esque scene of wind-sculpted sand dunes from the basket of a hot-air balloon, to the stupendous karst mountains of the far north, Vietnam offers up a bewitching array of superlative landscapes.This enormous cave was discovered quite recently. Ho Khanh, a hunter from a jungle settlement close to the Vietnam–Laos border, would often take shelter in the caves that honeycomb his mountain homeland. He stumbled across gargantuan Hang Son Doong in the early 1990s, but the sheer scale and majesty of the principal cavern (more than 5km [3.1mi] long, 200m high [656ft] and, in some places, 150m [492ft] wide) was only confirmed as the world’s biggest cave when British explorers returned with him in 2009.",
      "review": {
        "review_text": "I am so happy for the extra caring service of Travel Hour.",
        "name": "James Ron",
        "img": "https://i.ibb.co/BGypWHX/images-8.jpg"
      }
    }
  ]
  